Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/folg_apningen_av_arets_samiske_sprakuke_og_tiaret_for_urfolkssprak.html.tmx
Source language: nob
Languages: sme

source: Følg åpningen av årets samiske språkuke og tiåret for urfolksspråk
sme: Čuovo dán jagi giellavahku ja eamiálbmotgielaid logijagi almmolaš rahpama

source: Følg direktesending fra åpningen av årets samiske språkuke og tiåret for urfolksspråk direkte, fra kl. 14.30 søndag 23. oktober.
sme: Čuovo njuolggosáddaga dán jagi giellavahku ja eamiálbmotgielaid logijagi almmolaš rahpamis, dii. 14.30 rájes sotnabeaivvi golggotmánu 23. beaivvi.

source: Arrangementet er i Snåasen savka/Snåsahallen.
sme: Doalut leat Snåasen savkas/Snåsahallen.

source: Det blir taler, underholdning og utdeling av Sametingets språkløftpris 2022.
sme: Leat sáhkavuorut, guoimmuheapmi ja Sámedikki 2022 giellaloktenbálkkašupmi geigejuvvo.

source: H.M. Kong Harald overrekker diplomet.
sme: Majestehta Gonagas Harald geige diploma.

source: Se program for åpninga
sme: Geahča rahpama prográmma
